<?php
// lang RU
return array(

/************************ GENERAL ***********************/
    'page-title'                 => 'Фасад',

/************************ GENERAL ***********************/

/************************ MENU ITEMS ***********************/
    'menu-home'                  => 'Главная',
    'menu-facade'                => 'Фасады',
    'menu-siding'                => 'Сайдинг',
    'menu-sofit'                 => 'Софит',
    'menu-siding-color-chooser'  => 'Подбор цвета сайдинга',
    'menu-walls-roofs'           => 'Стены и потолки',
    'menu-walls-accessory'       => 'Комплектующее',
    'menu-walls-panels'          => 'Панели ПВХ',
    'menu-windows'               => 'Окна',
    'menu-window'                => 'Подоконники ПВХ',
    'menu-pipes'                 => 'Трубы',
    'menu-pipes-accessory'       => 'Комплектующее',
    'menu-pipes-pvs'             => 'Черепица',
    'menu-prices'                => 'Прайсы',
    'menu-company'               => 'Компания',
    'menu-about-company'         => 'О компании',
    'menu-market-outlet'         => 'Рынки сбыта',
    'menu-contact'               => 'Контакты',
    'menu-ebb'                   => 'Отливы',
    'contact-name'               => 'Имя',
    'contact-email'              => 'Email',
    'contact-message'            => 'Сообщение',
    'contact-send'               => 'Отправить',
    'contact-clear'              => 'Очистить',
    'contact-thank-you'          => 'Благодарим вас',
    'about-h1'                   => 'Каленное стекло',

/************************ MENU ITEMS ***********************/

    'address'                    => '                      <p class="cols pad_bot3" style="width:73px;">
                                                                <strong>
                                                                    Country:<br>
                                                                    Address:<br>
                                                                    tel./fax.:<br>
                                                                    Email:
                                                                </strong>
                                                            </p>
                                                            <p class="pad_bot3">
                                                                Moldova<br>
                                                                Chisinau, st. Maria Dragan <br>
                                                                +373 69142440 - Alexandru<br>
                                                                <a href="mailto:">ap@fasade.md</a><br />
                                                                <a href="mailto:">info@fasade.md</a>
                                                            </p>',
    'about'                         => '
            <p>Компания Fasad – успешно развивалась на рынке Украины и хорошо зарекомендовала себя на рынке декоративных отделочных пластиковых материалов, а так же других погонажных изделий из поливинилхлоридных (ПВХ) композиций.</p>
            <p>Наша продукция это объединенный многолетний опыт трёх крупнейших заводов по производству изделий из пластика.</p>
            <p>Продукция, предлагаемая Вам, производится по современным технологиям на новом импортном оборудовании с применением самых передовых научных разработок в системе контроля качества и нанесения декоративного покрытия.</p>
            <p> Все изделия нашего производства изготавливается из ПВХ с применением различных лояльных химических добавок (аддитивов), обеспечивающих пластичность и термостойкость изделий. В своём производстве, мы используем  исключительно первичное сырьё, и только лучшие компоненты ведущих мировых производителей.</p>
            <p>Мы готовы предложить разнообразие размеров и ассортимент различных фассадных декоров, которые смогут удовлетворить вкус даже самого требовательного покупателя. Вся продукция сертифицирована соответствует нормам и требованиям государственных стандартов.</p>
    ',


);
